{
  "title": "Worldwide Humanic Coalition",
  "GoalsAndSolutions": "1✧︎ Goals and Solutions",
  "GoalsAndSolutionsText": 'Постройте своими руками мир, в котором хочется жить вечно! <br /> <br />
  Мы стремимся к неизменной долгосрочной ЦЕЛИ - прийти к <br />
  принципиально новому и стабильному варианту устройства цивилизации, <br />
  где все разумные существа без исключения живут в благополучии, мире и процветании,<br />
  счастливо и беззаботно, имея свободу и возможность развиваться во всех аспектах жизни, <br />
   свободно расширять горизонты познания мироустройства и всем вместе <br />
  достичь ранее невиданного расцвета цивилизации и гармонии в мире.<br /><br />
  
Мы стремимся защитить людей, улучшать наши жизни и закрепить людские свободы, <br />
   идущие от нашей природы, как истинно гуманного, исконно непорочного и искреннего <br />
   человеческого существа, а также совместными усилиями решать наши проблемы и трудности.<br /><br />
  
Руководствуясь принципами <br />
  Гуманизма и Благодетельности, Милосердия, Заботы и Взаимопомощи, <br />
  Справедливости и Рассудительности, Равноправия, Сплочённости и Взаимоуважения, <br />
  Прогрессивности, Открытости и Прозрачности,<br />
С бесконечной любовью и верой в людей, надеждой на счастливое будущее и c наилучшими пожеланиями,<br />
Первый Когитор<br /><br />

ОСНОВНЫЕ РЕШЕНИЯ:<br />
Отсутствие денежной системы и ей подобных. Все ресурсы являются РАВНОРАСПРЕДЕЛЁННЫМ ОБЩЕЧЕЛОВЕЧЕСКИМ БОГАТСТВОМ.<br />
(Больше никто и ничего не отнимет у людей основываясь на безраздельном захватническом владении.<br />
 Не существует абстрактных "капитала" или "экономики", которым будет лучше, если все будут жить хуже. <br />
 Всегда были лишь конкретные (люди) выгодополучатели. Необходимо, чтобы прогресс, оптимизация и изменения <br />
 приносили равномерное улучшение качества жизни каждому человеку и всему обществу целиком.)<br /><br /> 

Все люди могут использовать блага свободно. Каждый обладает неотъемлемым правом на ПОЛНОЕ и БЕЗВОЗМЕЗДНОЕ<br />
удовлетворение всех потребностей для качественной жизни. <br />
(Так пропадают мотивы для свершения подавляющего большинства преступлений всех масштабов)<br /><br />

ОБШИРНЫЕ ПРАВА ЧЕЛОВЕКА, которые универсально признаются и защищаются.<br />
ИСКОРЕНЕНИЕ ПРИТИСНЕНИЙ и РАЗДЕЛЕНИЯ по любым признакам и любой ЭКСПЛУАТАЦИИ людей как явления.<br />
Универсальная ЗАКОНОДАТЕЛЬНАЯ СПРАВЕДЛИВОСТЬ и ПОЛНАЯ ПРОЗРАЧНОСТЬ действий и процедур. <br />
ОБЩЕДОСТУПНОСТЬ любой (не личной) ИНФОРМАЦИИ для ознакомления и использования в любой сфере, <br />
с сохранением авторства. СВОБОДА СЛОВА и ВЫРАЖЕНИЯ.<br />
Максимальное ИЗБАВЛЕНИЕ ОТ БЮРОКРАТИИ, карательного бумажкособирательства и формализма.<br />
Отсутствие давления на личность, возможность создания своего личного счастья/мечты/дела.<br />
Искоренение негуманных идеологий, решений и методов.<br />
Отсутствие избыточных трат ресурсов на сомнительные и бесполезные отрасли.<br />
Фильтрация, оптимизация и избавление от мусорного, бесполезного и вредоносного контента.<br /><br />

Мощные системы социальной поддержки сопровождают людей с детства и <br />
на всех этапах жизни: социализация, знакомства, учёба, работа, <br />
решение конфликтов, создание и поддержание комфортной среды для жизни.<br /><br />

Переработанное общедоступное и полностью бесплатное на всех этапах образование, <br />
нацеленное воспитывать и обучать людей более гуманными и сознательными, <br />
оставлять в них стремление развиваться и поддерживать мир и гармонию, внутри и вокруг. <br />
Концентрация на реальных остающихся знаниях и практических навыках, <br />
упразднение оценок в учебных заведениях. (Человек может учиться дольше чем обычно,<br />
без спешки, сколько понадобится, но будет более приспособлен к жизни и профессии).<br /><br />

Гибкая и индивидуализированная бесплатная система здравоохранения и медицинской помощи. <br />
Гуманные программы терапии, помощи и реабилитации для девиантных людей, <br />
вместо бездумного клеймления изгоями социума. <br /><br />

Забота об окружающей среде и поддержка её благосостояния. <br />
Строгий контроль за экологией, поддержание состояния территорий, <br />
очистка и минимизация следа от жизнедеятельности.<br />
Продвинутая агрономия и более этичные и безопасные источники пищи. <br />
Полный переход на нетоксичные производства и безопасные экологичные альтернативы <br />
(Больше не будет случаев когда мегакорпорации отравляют буквально всю биоферу). <br />
Использование исключительно чистых источников и способов извлечения энергии <br />
(которые реально не вредят природе, а не те что лишь продвигаются как безопасные). <br />
Продвинутые решения в области использования условно неиссякаемых источников энергии:<br />
солнце, ветер, течения и приливы, геологическое тепло и холодный синтез.<br /><br />

Максимальная автоматизация всех сфер (в связи с отсутствием нужды полной занятости<br />
и искусственного создания рабочих мест). <br />
Внедряется строгий отказ от запланированного устаревания<br />
и преднамеренных поломок при производстве продукции (этот вредительский капиталистический атавизм<br />
теперь бесполезен). Продукт производится максимально качественным и долговечным, <br />
независимым от поддержки, неприхотливым к обслуживанию и условиям, и дружелюбным к пользователю. <br />
Использование полезных и практичных технический решений, отклонённых из-за <br />
невыгодности капиталистической машине и излишней прогрессивности
(слишком шороший продукт, замену/улучшение которого не произведёшь и не продашь).<br /><br />

Институты, их Исследования и Разработки не будут нуждаться в постоянном выбивании финансирования, <br />
специфичных разрешений и специалистов, что сильно ускорит и упростит научный прогресс.<br /> 
Мы выступаем ЗА ПРОГРЕСС И ВСЕСТОРОННЕЕ УЛУЧШЕНИЕ КАЧЕСТВА ЖИЗНИ, <br />
не руководствуясь бездумной и бесчеловечной максимизацией выгоды.<br /><br />

Корпорации могут открывать филиалы и производить технологичную продукцию на <br />
особых условиях новой экономической зоны.<br /><br />

Рабочие должности квотируются и распределяются в соответствии с предпочтениями и запросами людей, <br />
но люди не вынуждены работать чтобы выжить. Вечно отдыхать невозможно, <br />
а любимое дело наоборот приносит человеку счастье и чувство удовлетворения от самореализации. <br />
Труд распределяется по меритократическому принципу, где задачи даются по способностям, <br />
и те, кто также способен помочь в достижении решения, объединяют усилия воедино. <br />
Незанятые люди могут отдыхать, быть заняты ремеслом, искусством, домохозяйством, волонтёрством, <br />
хобби, саморазвитием, путешествиями, рекреацией и др. <br />
или добровольно перераспределены на выбраные должности. <br />


<br /><br />
(Наши основные направления научных интересов на текущий момент:<br />
Радикальное продление жизни и улучшение её качества, развитие медицины и жизненного пространства.<br />
Изучение фундаментального устройства реальности.<br />
Изучение, развитие и улучшение возможностей человеческого сознания и тела.<br />
Развитие методов очистки, сохранения и восстановления окружающей среды.<br />
Развитие методов защиты цивилизации от масштабных угроз, <br />
диверсификация областей обитания человечества.<br />
Исследование продвинутых и неконвенциональных источников энергии и развитие существующих. <br />
Исследование продвинутых и неконвенциональных методов транспортировки<br />
и перемещения, а также улучшение существующих.<br />
Изучение нестандартных моделей социальных структур,<br />
и др.)<br /><br />

Присоединяйтесь чтобы узнать больше! <br />
Мы будем рады поделиться идеями, подробностями и видением <br />
А если Вам есть что добавить, мы открыты для предложений и готовы к доработке решений.<br />
Давайте вместе начинать строить лучшее будущее уже сейчас!<br /><br /></p>'
}
